/* 
  Localizable.strings
  LabSolitaire
  Created by John Calhoun on 8/29/11.
  Copyright 2011 Soft Dorothy LLC. All rights reserved.
*/

/* New Game alert */
"New Game Title"											= "Nouvelle partie";
"If you start a new game this game will count as a loss."	= "Si vous démarrer une nouvelle partie le jeu en cours sera abandonné.";
"Cancel"													= "Annuler";
"New Game"													= "Nouvelle";

/* Reset Stats alert  -- uses 'Cancel' from above */
"Reset Statistics"											= "Réinitialisation des statistiques";
"Reseting the statistics will clear your game history."		= "Réinitialiser les statistiques effacera l'historique.";
"Reset"														= "Réinitialiser";

/* Undo All alert  -- uses 'Cancel' from above */
"Undo All Actions"											= "Annuler tout";
"You can Undo all actions in this game."					= "Vous pouvez annuler toutes les actions dans ce jeu et de le redémarrer avec la même offre originale.";
"Undo All"													= "Annuler tout";
